history/rr_gaomi_jiefa.html
<?xml version="1.0" encoding="utf-8"?>
<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Strict//EN"
"http://www.w3.org/TR/xhtml1/DTD/xhtml1-strict.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" lang="zh-CN" xml:lang="zh-CN">
<head>
<!-- 2024-03-25 Mon 00:00 -->
<meta http-equiv="Content-Type" content="text/html;charset=utf-8" />
<meta name="viewport" content="width=device-width, initial-scale=1" />
<title>人民日报：不告密不揭发是道德底线</title>
<meta name="generator" content="Org mode" />
<meta name="author" content="panshishuo" />
<link rel="icon" href="/panshi/favicon.ico" type="image/vnd.microsoft.icon"/><link rel="stylesheet" type="text/css" href="/panshi/style.css"/>
</head>
<body>
<div id="preamble" class="status">
<div id="org-div-home-and-up">
 <a accesskey="h" href="/panshi/sitemap.html"> 索引 </a>
 |
 <a accesskey="H" href="/panshi"> 主页 </a>
 |
 <a accesskey="" href="/panshi/pics.html"> 图集 </a>
 |
 <a accesskey="" href="https://github.com/xingangshi" target="_blank"> GITHUB </a>
 |
 <a accesskey="" href="https://www.shixingang.com/diary/" target="_blank"> 随笔 </a>
 |
 <a accesskey="" href="https://www.geekpanshi.com/" target="_blank"> 旧博客 </a>
 |
 <a><input type="text" class="st-default-search-input" placeholder="站内搜索..."/></a>
</div>
<script type="text/javascript">
  (function(w,d,t,u,n,s,e){w['SwiftypeObject']=n;w[n]=w[n]||function(){
  (w[n].q=w[n].q||[]).push(arguments);};s=d.createElement(t);
  e=d.getElementsByTagName(t)[0];s.async=1;s.src=u;e.parentNode.insertBefore(s,e);
  })(window,document,'script','//s.swiftypecdn.com/install/v2/st.js','_st');

  _st('install','-7xxk_zZkMGeYu7EHZqk','2.0.0');
</script>

<script src="https://cdn.bootcss.com/vue/2.6.11/vue.min.js"></script>
</div>
<div id="content">
<h1 class="title">人民日报：不告密不揭发是道德底线</h1>
<blockquote>
<p>
告密、不揭发，与其说是一种可贵品质，不如说是一条道德底线。告密成风的社会，是人人自危的社会，告密使人与人之间失去基本信任，甚至相互侵害，冲击人们的价值判断，毁掉社会的道德基础。
</p>
</blockquote>

<p>
“我不知道，查理今天的缄默是对还是错，但我可以告诉你，他决不会出卖别人以求前程。而这，朋友们，就叫正直，也叫勇气，那才是领袖的要件！”
</p>

<p>
这段话，是美国电影《闻香识女人》中的一段台词。片中，查理无意间目睹了几个学生对校长的恶作剧，校长逼查理交代谁是主谋，否则将开除他的学籍。查理的忘年交、盲人史法兰，在听证会上谴责校方正在毁灭这个孩子纯真的灵魂。演讲博得如潮掌声，使校方最终作出让步。
</p>

<p>
“不出卖别人以求前程”，是正直，也是勇气。这不仅是为个人辩护，更是为一种优秀品质辩护。
</p>

<p>
一种风气的形成，有其历史土壤；而其消泯，更是难上加难。至今，这种“告密揭发”思维还时常作祟。据报道，山东某高校期末考试一道试题是：选出你认为上课最积极的3名同学和翘课最多的3名同学。考题一披露，网友直呼“神题”。
</p>

<p>
可以设想，那些写出“翘课最多”学生名字的考生，可以轻松得分；拒绝写出的，则不得不丢分。这不是在鼓励学生们相互揭发吗？
</p>

<p>
出题者辩解说，这是借鉴人力资源管理专业“360度绩效考核”中的“同事相互评价”。但是出这样的试题，未免把好经念歪了。学生翘课多少，自有学校纪律管束；学生的学习状况，也有考试成绩评定。即便学生间相互评价，也应该是当面锣对面鼓，积极公开的，而不是暗地里互相“揭发”。
</p>

<p>
无独有偶。几年前，湖北某大学的一个班级出台了“盯人”管理办法，每名学生的一言一行都会有一名“神秘同学”在暗中盯梢。班主任说，开展这项活动是为了加强学生间的友谊和互动，也是为了加强学风、班风建设。这样的“温情关怀”，简直让人不寒而栗。
</p>

<p>
心理学专家认为，不确定性会使人处于恐惧和焦虑的状态中。一个经常有人“打小报告”的班级，气氛一定紧张不安，同学间、师生间一定疏远而戒备。学生时代播下的不信任的种子，会影响他的一生。
</p>

<p>
不告密、不揭发，与其说是一种可贵品质，不如说是一条道德底线。告密成风的社会，是人人自危的社会，告密使人与人之间失去基本信任，甚至相互侵害，冲击人们的价值判断，毁掉社会的道德基础。
</p>

<p>
这条底线，在大学里首先应该明确、清晰起来。大学，应该培育学生自由而健全的人格、敢于担当的精神，让学生成为一个阳光磊落的大写的“人”，而不应该是心理幽暗、出卖他人的“病人”。这是大学精神的应有之义。
</p>

<p>
备注：
</p>

<p>
原标题：人民日报：不告密不揭发是道德底线，（<a href="http://opinion.people.com.cn/n/2015/0123/c1003-26435303.html">2015 年 1 月 23 日 12 版，人民日报，原题《“神题”侵害大学精神》</a>）
</p>
</div>
<div id="postamble" class="status">
<hr/>
<script src="https://utteranc.es/client.js"
    repo="geekpanshi/apc"
    issue-term="pathname"
    label="apc"
    theme="github-light"
    crossorigin="anonymous"
    async>
</script>
<hr/>
<p >标题：人民日报：不告密不揭发是道德底线</p>
<p class="date">日期：2024-03-25 Mon 00:00</p>
<p class="author">作者：<a href="https://nas.qysit.com:2046/geekpanshi/panshi_imgs/-/raw/main/images/about/dx17wGO.png">磐石说</a></p>
<p class="creator">© 2018 – 2023 <a href="https://github.com/geekpanshi">GeekPanshi</a> (<a href="https://www.shixingang.com/">shixingang</a>)</p>
<p class="validation"></p>
</div>
</body>
</html>
